{"id":1509,"date":"2024-01-30T01:37:05","date_gmt":"2024-01-30T01:37:05","guid":{"rendered":"https:\/\/dev.captreonuisam.com\/?page_id=1509"},"modified":"2024-01-30T01:37:06","modified_gmt":"2024-01-30T01:37:06","slug":"dieu-khoan-su-dung","status":"publish","type":"page","link":"https:\/\/captreonuisam.com\/dieu-khoan-su-dung\/","title":{"rendered":"Điều khoản sử dụng"},"content":{"rendered":"\n<p>Mục này quy định các Điều khoản sử dụng trang Web này. Bằng việc truy cập trang Web hoặc bất kỳ phần nào của trang Web, Quý khách đồng ý với các Điều khoản này.<\/p>\n\n\n\n<ol>\n<li><strong>Quyền sở hữu<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Công ty CP Du lịch Cáp Treo Núi Sam và các bên khác là chủ sở hữu của các thương hiệu, biểu tượng và các nhãn mác dịch vụ được hiển thị trên trang Web này. Không được phép sử dụng các thương hiệu biểu tượng và nhãn mác dịch vụ đó nếu không có sự đồng ý bằng văn bản của Công ty CP Du lịch Cáp Treo Núi Sam hoặc bên sở hữu chúng. Các tài liệu trên trang Web này được bảo vệ bản quyền. Không ai được sửa đổi, sao chép, ghi lại trong bộ nhớ điện tử, chuyển dịch, mô phỏng, phát tán, sử dụng vì các mục đích thương mại hay công cộng bất kỳ phần nào của những tài liệu này mà không được Công ty CP Du lịch Cáp Treo Núi Sam chấp thuận trước bằng văn bản.<\/p>\n\n\n\n<ol start=\"2\">\n<li><strong>Không bảo đảm<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Tài liệu, bao gồm văn bản, hình ảnh, liên kết hoặc các mục khác trên trang Web này được cung cấp theo đúng nguyên trạng được cung cấp. Công ty CP Du lịch Cáp Treo Núi Sam không bảo đảm tính chính xác, phù hợp và hoàn thiện của tài liệu, và trong giới hạn được pháp luật cho phép, từ bỏ trách nhiệm đối với các lỗi hoặc thiếu sót trong tài liệu. Trừ những bảo đảm không thể bị loại trừ theo quy định của pháp luật, không có bất kỳ bảo đảm theo bất kỳ loại nào được đưa ra đối với trang Web này và tài liệu, dù là ngầm hiểu, thể hiện rõ, hoặc theo quy định, bao gồm nhưng không giới hạn bởi, các bảo đảm không vi phạm quyền, quyền sở hữu của bên thứ ba, hoặc bảo đảm máy tính không bị nhiễm virút.<\/p>\n\n\n\n<ol start=\"3\">\n<li><strong>Rủi ro và cách thức xử lý<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Các bên được miễn trừ trách nhiệm khi xảy ra tình trạng gián đoạn hoặc chậm trễ thực hiện bất kỳ nghĩa vụ nào được nêu trong các Điều khoản và điều kiện này do các nguyên nhân bao gồm nhưng không giới hạn bởi lệnh khẩn của Chính phủ, hoạt động của tòa án hoặc chính phủ, các quy định khẩn cấp, các hành động phá hoại, bạo loạn, khủng bố, đình công, tranh chấp lao động, thiên tai, cháy nổ, mất điện, sự cố nghiêm trọng liên quan đến phần cứng hoặc phần mềm máy tính, giao trễ các thiết bị, hành động của bên thứ ba, hoặc sự chậm trễ, gián đoạn trong quá trình thực hiện vượt quá khả năng kiểm soát của đương sự.<\/p>\n\n\n\n<ol start=\"4\">\n<li><strong>Thư điện tử<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Công ty CP Du lịch Cáp Treo Núi Sam không đảm bảo rằng các thư điện tử gửi đến Công ty CP Du lịch Cáp Treo Núi Sam qua Internet sẽ được bảo đảm một cách hoàn toàn. Công ty CP Du lịch Cáp Treo Núi Sam sẽ không chịu trách nhiệm đối với bất kỳ thiệt hại nào mà người sử dụng phải chịu nếu người sử dụng gửi thư điện tử cho Công ty CP Du lịch Cáp Treo Núi Sam, hoặc nếu Công ty CP Du lịch Cáp Treo Núi Sam gửi thư điện tử qua Internet cho người sử dụng theo yêu cầu của họ. Công ty CP Du lịch Cáp Treo Núi Sam không chịu trách nhiệm dưới bất kỳ hình thức nào đối với các thiệt hại trực tiếp, gián tiếp, đặc biệt hoặc hậu quả phát sinh từ việc sử dụng trang Web này.<\/p>\n\n\n\n<ol start=\"5\">\n<li><strong>Điều chỉnh<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Tùy từng thời điểm có quyền điều chỉnh các Điều khoản và điều kiện này bằng cách thông báo trên Website.<\/p>\n\n\n\n<ol start=\"6\">\n<li><strong>Cam kết thực hiện và giải quyết tranh chấp<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Hai bên cam kết nghiêm chỉnh thực hiện các Điều khoản và điều kiện. Bất kỳ bất đồng nào phát sinh trong quá trình thực hiện sẽ được giải quyết theo nguyên tắc thương lượng và hòa giải. Nếu bất đồng không thể được giải quyết theo phương pháp thương lượng hòa giải thì sẽ được Tòa án có thẩm quyền giải quyết.<\/p>\n\n\n\n<ol start=\"7\">\n<li><strong>Luật áp dụng<\/strong><\/li>\n<\/ol>\n\n\n\n<p>Những Điều khoản và Điều kiện này sẽ được thi hành dựa theo Luật hiện hành của Việt Nam. Tất cả Điều khoản và Điều kiện được làm thành bản Tiếng Việt và Tiếng Anh. Trong trường hợp có bất kỳ xung đột nào giữa hai bản, bản tiếng Việt sẽ được sử dụng.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mục này quy định các Điều khoản sử dụng trang Web này. Bằng việc truy cập trang Web hoặc bất kỳ phần nào của trang Web, Quý khách đồng ý với các Điều khoản này. Công ty CP Du lịch Cáp Treo Núi Sam và các bên khác là chủ sở hữu của các thương [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/pages\/1509"}],"collection":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/comments?post=1509"}],"version-history":[{"count":1,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/pages\/1509\/revisions"}],"predecessor-version":[{"id":1510,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/pages\/1509\/revisions\/1510"}],"wp:attachment":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media?parent=1509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}