{"id":3022,"date":"2024-03-08T16:47:50","date_gmt":"2024-03-08T09:47:50","guid":{"rendered":"https:\/\/captreonuisam.com\/?post_type=product&#038;p=3022"},"modified":"2024-07-26T12:55:39","modified_gmt":"2024-07-26T05:55:39","slug":"tinh-dau-khuynh-diep","status":"publish","type":"product","link":"https:\/\/captreonuisam.com\/product\/tinh-dau-khuynh-diep\/","title":{"rendered":"Tinh dầu Khuynh Diệp"},"content":{"rendered":"<h2><strong>TINH DẦU KHUYNH DIỆP THIÊN NHIÊN NGUYÊN CHẤT<\/strong><\/h2>\n<p>Tinh dầu Khuynh diệp thiên nhiên nguyên chất Nano Cinnamon có màu vàng nhạt kèm mùi thơm tươi mát và sảng khoái đặc trưng giống như hơi gió mát của rừng thông, có tác dụng giúp kháng khuẩn, thanh lọc không khí, tốt cho trẻ nhỏ và mẹ bầu, đặc biệt KHÔNG chứa các hợp chất hoá học độc hại.<\/p>\n<p><strong>Dung tích:<\/strong> 10 ML &lt; 30 ML &lt; 50 ML &lt; 100 ML<\/p>\n<p><strong>Công dụng:<\/strong><\/p>\n<p>• Kháng khuẩn mạnh, giúp điều trị nhiễm khuẩn, nhiễm trùng trên da<\/p>\n<p>• Làm dịu phổi, giảm hen suyễn, chống đổ mồ hôi trộm, khử mùi cơ thể, xoa dịu cơ bắp bị đau<\/p>\n<p>• Giảm đau bụng, đầy hơi hoặc ăn quá no<\/p>\n<p>• Thanh lọc không khí, giảm căng thẳng, mệt mỏi, ổn định tinh thần<\/p>\n<p><b>Cách sử dụng: <\/b><\/p>\n<p>• XÔNG PHÒNG thanh lọc bầu không khí: Nhỏ vài giọt tinh dầu Khuynh diệp nguyên chất Nano Cinnamon vào máy khếch tán tinh dầu hoặc lọ nước cắm que giúp thơm phòng, sau đó đặt vào một góc không gian giúp bạn thư giãn nhất.<\/p>\n<p>• MASSAGE trị mệt mỏi, đau đầu, cảm, đau nhức cơ: Trộn tinh dầu Khuynh diệp nguyên chất Nano Cinnamon với dầu dừa, dầu oliu, massage hỗn hợp lên vùng ngực, cổ, cơ bắp, cuối cùng tắm lại bằng nước ấm.<\/p>\n<p>• MASSAGE giảm đau bụng, cảm gió, đầy hơi cho Bé: Xoa một chút tinh dầu Khuynh diệp nguyên chất Nano Cinnamon lên rốn rồi nhẹ nhàng massage.<\/p>\n<p>• GIẢM NGỨA, VIÊM DO CÔN TRÙNG CẮN: Xoa nhẹ 1 giọt tinh dầu Khuynh diệp nguyên chất Nano Cinnamon lên vết thương.<\/p>\n<p>• XÔNG HƠI chữa ho, cảm cúm và thư giãn: Nhỏ 2-5 giọt tinh dầu Khuynh diệp nguyên chất Nano Cinnamon vào chậu nước nóng rồi trùm kín đầu để xông với khoảng cách 25-30 cm cách mặt nước. Hít thở sâu và thư giãn 5-10 phút.<\/p>\n<p>(Mẹo: Có thể kết hợp tinh dầu Tràm trà, Đinh hương, Khuynh diệp để xông phòng, hỗ trợ điều trị ho, cảm cúm).<\/p>\n<p>• TẮM thư giãn, giảm mệt mỏi: Nhỏ 2 giọt tinh dầu Khuynh diệp nguyên chất Nano Cinnamon trực tiếp vào nước tắm, hơi nước sẽ tạo ra mùi thơm tinh dầu tự nhiên giúp bạn thư giãn và giảm mệt mỏi.<\/p>\n<p><b>Bảo quản và lưu ý: <\/b><\/p>\n<p>• Bảo quản nơi khô ráo và tránh ánh nắng trực tiếp<\/p>\n<p>• Nếu có mùi lạ hoặc xảy ra dị ứng thì ngừng sử dụng ngay<\/p>\n<p>• Tránh xa tầm tay trẻ em<\/p>\n<p>• KHÔNG bôi trực tiếp lên da, gần mắt và các vết thương hở<\/p>\n<p>• KHÔNG ĐƯỢC UỐNG<\/p>\n<p>Khám phá bộ sưu tập tinh dầu của chúng tôi tại <a href=\"https:\/\/captreonuisam.com\/product-category\/tinh-dau\/\">https:\/\/captreonuisam.com\/product-category\/tinh-dau\/<\/a><\/p>\n<p>Hoặc truy cập đến trang <a href=\"https:\/\/tinhdau999.vn\/\" target=\"_blank\" rel=\"noopener\">https:\/\/tinhdau999.vn\/<\/a> để biết thêm chi tiết<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khám phá tinh dầu khuynh diệp tự nhiên với hương thơm mạnh mẽ, tinh tế và quyến rũ. Tinh dầu khuynh diệp giúp giảm căng thẳng, thư giãn tâm trí và tạo cảm giác yên bình. Với tính năng khử mùi và kháng vi khuẩn, tinh dầu này cũng có thể được sử dụng để làm sạch không gian sống của bạn. Hãy khám phá sức mạnh tự nhiên của tinh dầu này nhé.<\/p>\n","protected":false},"featured_media":3601,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[33],"product_tag":[92,93],"_links":{"self":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/product\/3022"}],"collection":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/product"}],"about":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/comments?post=3022"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media\/3601"}],"wp:attachment":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media?parent=3022"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/product_cat?post=3022"},{"taxonomy":"product_tag","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/product_tag?post=3022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}