{"id":3498,"date":"2024-05-09T22:38:23","date_gmt":"2024-05-09T15:38:23","guid":{"rendered":"https:\/\/captreonuisam.com\/?p=3498"},"modified":"2024-05-09T22:38:28","modified_gmt":"2024-05-09T15:38:28","slug":"nhung-chuyen-ly-ky-ve-ong-ho-o-vung-that-son","status":"publish","type":"post","link":"https:\/\/captreonuisam.com\/nhung-chuyen-ly-ky-ve-ong-ho-o-vung-that-son\/","title":{"rendered":"Những chuyện ly kỳ về ‘ông hổ’ ở vùng Thất Sơn"},"content":{"rendered":"\n<p>Vùng đất Thất Sơn của tỉnh An Giang được bao phủ bởi tán rừng lộng gió. Xưa kia có rất nhiều thú dữ vì còn hoang sơ, ít dấu chân người.<\/p>\n\n\n\n<p>Người dân địa phương kể về vùng đất này với vẻ đầy tự hào, do chất chứa nhiều chuyện bí ẩn, vẫn còn là huyền thoại. Điều đặc biệt được truyền miệng là về chúa sơn lâm khổng lồ, một thời ngự trị tại <a href=\"https:\/\/congan.com.vn\/vu-an\/phong-su\/nhung-chuyen-ly-ky-ve-ong-ho-o-vung-that-son_126626.html\" target=\"_blank\" rel=\"noopener\">núi Cấm<\/a>, núi Bà Đội Om, vồ Chư Thần, vẫn còn được lưu truyền đến hôm nay.<\/p>\n\n\n\n<p><img decoding=\"async\" alt=\"\" src=\"http:\/\/image.congan.com.vn\/thumbnail\/CATP-480-2022-2-1\/anh-1.jpg\" title=\"\"><\/p>\n\n\n\n<p>Núi Cấm – một trong những ngọn núi hùng vĩ của vùng Bảy Núi, chứa đựng nhiều câu chuyện ly kỳ về loài hổ, nay được khai thác du lịch<\/p>\n\n\n\n<p><strong>Những lần chạm mặt bạch hổ<\/strong><\/p>\n\n\n\n<p>Núi Cấm hay còn gọi là Thiên Cấm Sơn, một trong những ngọn núi hùng vĩ, hoang sơ và cao nhất trong dãy thất sơn cao hơn 710m so với mực nước biển. Vào những năm đầu thế kỷ 20, núi Cấm là nơi nhiều cư sĩ chọn làm nơi ẩn tu. Khi đó đường lên núi rất khó khăn, toàn là vách đá dựng và cũng không có lối mòn. Trên núi có rất nhiều cọp, beo, heo rừng, rắn hổ mây…<\/p>\n\n\n\n<p>Trong làn gió se lạnh, phóng viên đã tìm đến “nóc nhà” miền Tây để nghe những chuyện ly kỳ về hổ &#8211; loài vật của năm. Đồi Chư Thần (thuộc núi Cấm, xã An Hảo, huyện Tịnh Biên, An Giang) chỉ là bãi đá phẳng có mặt rộng chừng 700m, chung quanh là cây rừng. Ở đó có tượng Phật duy nhất để mọi người chiêm bái, cầu khấn. Nơi đây còn tồn tại câu chuyện về máy bay dội bom không nổ hay từng xuất hiện của bạch hổ.<\/p>\n\n\n\n<p>Anh hùng lực lượng Vũ trang nhân dân, Đại&nbsp;tá Lê Thành Cư (88 tuổi) cho biết, ông là người từng lăn lộn chiến đấu, làm việc nhảo nhề ở vùng Thất Sơn qua ba cuộc chiến: chống Pháp, chống Mỹ và Khơ-mer Đỏ. Đại tá Cư kể, dù tuổi đã cao nhưng so sánh với lịch sử đồi Chư Thần thì tuổi đời ông ngắn lắm. Dân gian truyền lại núi Cấm hồi trước có con bạch hổ lớn lắm, mà cọp ngày xưa ở núi Cấm là có thiệt, nhiều lắm.<\/p>\n\n\n\n<p>Lúc sinh thời, cụ Ba Lưới (Nguyễn Văn Y) &#8211; vị đạo sĩ cuối cùng trên núi Cấm từng kể với phóng viên ở Vồ Đầu và Vồ Thiên Tế cách nhà ông không xa có bãi đất trống, nai ra ăn cả bầy mấy chục con, khỉ sinh sống đặc cả khu rừng. Còn hổ, ông nói chỗ nào cũng có. Hổ ở nơi đây không dữ như các nơi khác và chưa hề ăn thịt bất cứ người nào. Cái hay nhất ở vùng núi này là con người và thú rừng dựa vào nhau để sống. Người sống trên núi vì sợ oai danh của hổ nên không gọi đích danh mà lại gọi bằng ông hổ, ông hùm, ông thầy, ông ba mươi…<\/p>\n\n\n\n<p>Theo đạo sĩ Ba Lưới, trước đây, trên núi Cấm có nhiều cọp, trong đó có 2 ông cọp đen và một ông cọp bạch rất to lớn và dũng mãnh. Cọp bạch là chúa sơn lâm ở núi này, còn 2 cọp đen là “tướng lĩnh” dưới trướng của hổ vương, làm nhiệm vụ bảo vệ núi rừng, các loài thú nhỏ và con người trên núi. Vị đạo sĩ già kể cho chúng tôi nghe cuộc chiến &#8220;kinh thiên động địa&#8221;&nbsp;của bạch hổ với hạm tinh cách đây hơn 50 năm trước.<\/p>\n\n\n\n<p>“Cách núi này không xa là núi Bà Đội Om (trên đỉnh núi có cục đá to như đầu người phụ nữ đội cà om) có rất nhiều ác thú. Trong đó, có con hạm (hình dáng giống như hổ nhưng to lớn, hung hãn) thường xuống núi bắt người ăn thịt. Mỗi khi hạm xuất hiện thì mùi hôi thối lan xa chừng nửa cây số”, cụ Ba Lưới kể.<\/p>\n\n\n\n<p><img decoding=\"async\" alt=\"\" src=\"http:\/\/image.congan.com.vn\/thumbnail\/CATP-480-2022-2-1\/anh-2.jpg\" title=\"\"><\/p>\n\n\n\n<p>Người dân trải nghiệm chui hang Bạch Hổ.<\/p>\n\n\n\n<p>Cũng theo vị đạo sĩ này, một ngày kia, hạm băng rừng tìm theo đường mòn lên núi Cấm. Vừa tới cửa núi ở Vồ Thiên Tuế đã bị 2 con hổ đen chặn đánh. Lúc này, các loài thú nhỏ thì tháo chạy, chim trời bay tứ tán.&nbsp;Biết có chuyện, những cư sĩ trên núi lúc bấy giờ trèo lên các ngọn cây cao xem thử. Tình cờ chứng kiến trận ác chiến đang diễn ra trên vồ đá to ngay cửa núi.<\/p>\n\n\n\n<p>Hai hổ đen xông vào giao đấu, quần thảo vẫn không phân thắng bại. Bỗng từ xa có tiếng gầm rú vang vọng cả núi rừng, bạch hổ bất ngờ xuất hiện, lao vào tấn công con hạm. Trong chốc lát đã móc họng, giết chết hạm tinh rồi đẩy xác xuống vực sâu bên vồ Thiên Tuế. Cả đàn hổ lặng lẽ tản ra nhiều hướng vào rừng. Những người chứng kiến đã không khỏi khiếp sợ oai nghi của chúa sơn lâm. Ngọn núi cũng trở nên yên ổn từ khi đó.<\/p>\n\n\n\n<p>Mấy chục năm qua, những cây cổ thụ bị đốn hạ, rừng già bị tàn phá, hổ biến mất lúc nào con người cũng không hay biết. Lần đạo sĩ Ba Lưới gặp hổ gần nhất vào cuối mùa đông năm 1980, cơn mưa chiều kéo dài đến khuya. Khoảng 11 giờ đêm, ba con chó đang nằm trước cửa giữ nhà. Khi cọp đến chỉ sủa được một vài tiếng rồi sợ khiếp chạy vào nhà.<\/p>\n\n\n\n<p>Lúc đó, gia đình cụ Ba Lưới đang nằm trên bộ dạt tre, mở mắt liền phóng xuống đất tay vơ lấy cái mác đặt cạnh chiếc giường tre của ông ngủ. Nghĩ điềm dữ, vị đạo sĩ vội bước ra trước cửa nhà, nhìn về phía trước hòn đá cách nhà ông chưa được 10m thấy 2 con hổ vằn xuất hiện nhìn thẳng vào ông. Hai con hổ gầm nhiều tiếng làm rùng rợn cả khu rừng, rồi chúng dùng móng vuốt sắc bén cào xuống đá trong đêm khuya.<\/p>\n\n\n\n<p>Đến gần 2 giờ sáng ngày hôm sau, không nghe tiếng hổ gầm nữa, ông Ba Lưới lấy đèn ra soi thì thấy nhiều dấu chân lớn nhỏ. Ngày hôm đó ông xuống núi mua 3kg thịt heo để lên hòn đá, đêm đến hổ về ăn và gầm mấy tiếng rồi đi biệt tăm.<\/p>\n\n\n\n<p><img decoding=\"async\" alt=\"\" src=\"http:\/\/image.congan.com.vn\/thumbnail\/CATP-480-2022-2-1\/anh-3.jpg\" title=\"\"><\/p>\n\n\n\n<p>Cảnh quan nhìn từ Thất Sơn<\/p>\n\n\n\n<p><strong>Đỡ đẻ, cứu hổ mắc xương<\/strong><\/p>\n\n\n\n<p>Từ chân núi Cấm chúng tôi men theo con đường mòn lên điện Rau Tần để hỏi câu chuyện người đỡ đẻ cho cọp thì được ông Trương Văn Cư (64 tuổi, ngụ ấp Rau Tần, cháu cố bà mụ cọp) kể, “bà mụ cọp” có tên thật là Phạm Thị Kiển. Trước đây, bà ở huyện Giồng Riềng, Kiên Giang rồi sau đó bỏ nhà lên núi Cấm tu.<\/p>\n\n\n\n<p>Ông được cha mình kể lại rằng, một đêm nọ, trong lúc đi vệ sinh thì bà cố bị “ông” cọp đực cõng vào một hang động để giúp đỡ vợ “ông” cọp do biết bà cố là người đỡ đẻ “mát tay” trong vùng. Việc được cọp nhờ bà cũng biết trước. Khi vô hang thì bà cố thấy một con cọp cái bụng to, đang rên vì những cơn đau. Bà biết cọp cái sắp sinh nhưng vì lý do gì đó nên gặp khó. Sợ cọp tấn công nên bà nói với “bà cọp”: “Thấy bà đang nằm chuyển bụng thì để tôi vô thăm bụng rồi sửa bụng cho”.<\/p>\n\n\n\n<p>Nhờ sự trợ giúp của bà cố thì “bà” cọp đã hạ sinh 2 “ông” cọp đực gồm một đen và một trắng. Sau khi đỡ đẻ cho cọp mẹ tròn con vuông thì cọp đực cõng bà về lại nhà.<\/p>\n\n\n\n<p>Để đền ơn cho bà, “ông” cọp đã nhiều lần tha heo còn sống đến cho bà nhưng lần nào cũng bị bà thả đi hết. Thấy vậy, sau 3 ngày thì “ông” cọp đã đem lại con heo rừng nặng khoảng 100 ký vừa mới bị móc họng và buộc lòng bà phải nhận.<\/p>\n\n\n\n<p>Theo ông Cư, ngoài lần đền ơn đó nhiều lần khác cọp đực còn mang thức ăn đến cho bà ông. Bà cố ông là người theo đạo Tứ ân nên khi bà chết thì dùng 7 thanh tre bó xác rồi chôn. Thời kỳ bà mất cũng là lúc chiến tranh bom đạn ít ai đến mộ nên cỏ quanh mộ được đàn cọp làm sạch.<\/p>\n\n\n\n<p>Mộ “bà mụ cọp” được đặt tại tổ 3, ấp Rau Tần &#8211; cách thánh thất Cao Đài Tự khoảng vài trăm mét. Trước đây mộ bằng đất sau này thì được xây lại bằng xi-măng. Trước mộ có ghi họ tên, ngày tháng mất, ngày thanh minh và có 4 con cọp bằng đá.<\/p>\n\n\n\n<p><img decoding=\"async\" alt=\"\" src=\"http:\/\/image.congan.com.vn\/thumbnail\/CATP-480-2022-2-1\/anh-4.jpg\" title=\"\"><\/p>\n\n\n\n<p>Hổ được người dân đúc tượng thờ tại đình làng ở xã Thới Sơn.<\/p>\n\n\n\n<p>Trong hàng 12 vị đại đệ tử của Đức Phật Thầy Tây An thì ông Bùi Văn Thân được giao làm chủ trại ruộng ở Thới Sơn. Ngày nay, Thới Sơn thuộc huyện Tịnh Biên, tỉnh An Giang. Người trong đạo gọi ông Thân là Tăng Chủ (ý chỉ ông tăng sư làm chủ trại ruộng). Ngoài việc luyện được nhiều loại võ nghệ, ông Tăng Chủ còn hàng phục được mãnh hổ khiến bao nhiêu người phải kính nể.<\/p>\n\n\n\n<p>Người dân kể rằng, thuở ấy vùng Thất Sơn cọp dữ có tiếng, thế mà từ ngày ông Tăng Chủ được giao coi giữ trại ruộng lại chẳng hiểu sao các thú dữ đều rất kiêng sợ. Có thể nói khi ông đi rừng, hễ cọp thấy quỳ mọp, có khi quấn quýt theo lên núi, như nông dân dẫn chó đi đồng vậy.<\/p>\n\n\n\n<p>Một hôm, thấy một con bạch hổ ngồi “cú sụ” gần bàn thông thiên, ông Tăng Chủ liền chạy ra trước chỗ hổ ngồi rồi hỏi: “Ông làm gì ngồi đây? Sao mà ốm quá vậy?”. Lúc này, con hổ há miệng ra ngước lên trước mặt ông Tăng Chủ. Biết hổ mắc xương, ông Tăng Chủ cung tay đấm ngay cổ hổ 3 cái. Điều lạ lùng cục xương từ trong họng hổ vọt ra ngoài. Cứu hổ xong, người này căn dặn hổ không được quấy phá người dân mỗi khi lên núi.<\/p>\n\n\n\n<p>Vài hôm sau, trước trại ruộng có một con heo rừng còn in dấu răng hổ mới chết. Ông Tăng Chủ biết ngay đó là quà của hổ mang đến đền ơn. Ngày nay, tại di tích Chùa Phước Điền, nhiều người dân sống quanh đó vẫn hay truyền kể nhau nghe chuyện ông Tăng Chủ cứu hổ mắc xương và được đền ơn bằng con heo rừng to tướng.<\/p>\n\n\n\n<p>Người dân còn truyền nhau rằng, hôm nọ có một con hạm bên núi Bà Đội Om qua núi Ông Két phá. Ông Tăng Chủ dắt theo con bạch hổ đến đánh đuổi. Trước khi đi con bạch hổ còn &#8216;huy động&#8217; thêm một con hổ khác đến hỗ trợ. Cuối cùng con hạm ấy bị tấn công rơi xuống khe núi, với nhiều vết thương chí mạng. Sau đó, ông Tăng Chủ có cất miếu thờ hổ tại đình làng gần chùa Thới Sơn. Ngay nay, tại đồi Thiên Tuế trên núi Cấm cũng có một cái hang hổ, được dân lui tới thờ cúng nên gọi là hang Bạch Hổ.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>Nguồn tham khảo<\/p>\n<cite>Công An Thành phố Hồ Chí Minh | <a href=\"https:\/\/congan.com.vn\/vu-an\/phong-su\/nhung-chuyen-ly-ky-ve-ong-ho-o-vung-that-son_126626.html#google_vignette\" target=\"_blank\" rel=\"noopener\">https:\/\/congan.com.vn\/vu-an\/phong-su\/nhung-chuyen-ly-ky-ve-ong-ho-o-vung-that-son_126626.html#google_vignette<\/a><\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Vùng đất Thất Sơn của tỉnh An Giang được bao phủ bởi tán rừng lộng gió. Xưa kia có rất nhiều thú dữ vì còn hoang sơ, ít dấu chân người. Người dân địa phương kể về vùng đất này với vẻ đầy tự hào, do chất chứa nhiều chuyện bí ẩn, vẫn còn là [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3501,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[131],"tags":[],"_links":{"self":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3498"}],"collection":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/comments?post=3498"}],"version-history":[{"count":1,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3498\/revisions"}],"predecessor-version":[{"id":3502,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3498\/revisions\/3502"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media\/3501"}],"wp:attachment":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media?parent=3498"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/categories?post=3498"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/tags?post=3498"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}