{"id":3532,"date":"2024-05-15T14:26:33","date_gmt":"2024-05-15T07:26:33","guid":{"rendered":"https:\/\/captreonuisam.com\/?p=3532"},"modified":"2024-05-15T14:34:29","modified_gmt":"2024-05-15T07:34:29","slug":"huyen-bi-nam-ong-the-ngu-long-tran-phuc-vung-that-son","status":"publish","type":"post","link":"https:\/\/captreonuisam.com\/huyen-bi-nam-ong-the-ngu-long-tran-phuc-vung-that-son\/","title":{"rendered":"Huyền Bí “Năm Ông Thẻ” – “Ngũ Long Trấn Phục” Vùng Thất Sơn"},"content":{"rendered":"\n<p><em>An Giang là vùng đất nổi tiếng không chỉ bởi thiên nhiên hữu tình, mà nơi đây còn sở hữu nhiều câu chuyện tâm linh huyền bí. Điển hình là dãy Thất Sơn hùng vĩ, nơi được các tín đồ Bửu Sơn Kỳ Hương xem là “núi báu” – tức non thiêng của trời đất. Để khẳng định hơn nữa tầm quan trọng của Thất Sơn, dân gian miền Tây Nam Bộ còn truyền tai nhau những huyền tích về 5 ngôi thờ quanh vùng Thất Sơn, tạo thành thế “Ngũ Long Trấn Phục” trên bản đồ gọi là “Năm Ông Thẻ”.<\/em><\/p>\n\n\n\n<p><strong>THEO DẤU NGƯỜI XƯA LẦN TÌM DI TÍCH “ÔNG THẺ”<\/strong><\/p>\n\n\n\n<p>Hiện chưa có tài liệu khả tín nào cho biết chính xác thời gian dựng nên 5 “Ông Thẻ”, nhưng theo một số lời truyền miệng cho rằng 5 “Ông Thẻ” xuất hiện từ năm Tân Hợi (1851). Nguyên lúc Đức Phật Thầy Tây An về an trú tại Tây An Cổ Tự núi Sam, một hôm có dạy Đức Cố Quản Trần Văn Thành làm 5 cây Thẻ cắm ở 5 vị trí quanh vùng Thất Sơn. Cây Thẻ được làm bằng gỗ lào táo – một loại danh mộc từ núi rừng Thất Sơn. Tương truyền, cây Thẻ có đường kính từ 30-35 phân, chiều cao khoảng 1 thước 5 tấc; trên đầu có chạm hình hoa sen búp và khắc bốn chữ “Bửu Sơn Kỳ Hương” bằng chữ Nho. Do lòng tôn kính các di tích của Đức Phật Thầy nên sau này các tín đồ Bửu Sơn Kỳ Hương thường gọi 5 cây Thẻ là 5 “Ông Thẻ” hay “Quan Thẻ”.<\/p>\n\n\n\n<p>Chúng tôi có tìm được một ghi chép trong quyển “Tri Lai Bửu Tích”, tục gọi “Giảng Nhà Láng” của ông Trần Văn Nhu (con cả người cắm Thẻ) viết năm 1909, hiện được xem là tài liệu xưa nhất viết về việc cắm Thẻ của Đức Cố Quản như sau:<\/p>\n\n\n\n<pre class=\"wp-block-verse\">“Thầy bèn kêu Đức Cố dặn rành:\nSau chú phải cắm ranh bốn Thẻ.\n<em>Ta dặn chú làm cho đủ lẽ,\nAi gian tà có thẻ đón ngăn.\nNgười hiền lương, kẻ dữ có ngằn,\nÂm binh sẽ đón ngăn lừa lọc.\nLàm Thẻ ấy, làm bằng “cỗ mộc”,\nKhi cặm rồi, chú đọc tâm kinh.\nThì tự nhiên Thần Thánh ngó nhìn,\nVà sẽ có âm binh trấn giữ.\nThừa thiên mạng nên ta tiến cử,\nCử sau này chú giữ đất linh.\nNay về ngôi ta phải trần tình,\nQua hậu vận Láng Linh đô thị”.<\/em><\/pre>\n\n\n\n<p>Vị trí cắm 5 cây Thẻ ban sơ chỉ là nơi đồng không mông quạnh, hoặc rừng tràm u tịch, hoặc hang đá cheo leo… Lần hồi đến cuối thế kỷ XIX – đầu thế kỷ thứ XX mới bắt đầu có việc dựng nên dinh, miếu để thờ phượng. Trong khoảng thời gian chưa có người gìn giữ, thêm nữa là cuộc thương hải tang điền và những cuộc loạn lạc, chinh chiến gây ra nên trong số 5 cây Thẻ không còn tồn tại nguyên vẹn. Có vị trí Thẻ đã vùi sâu vào lòng đất, nơi còn lưu giữ hiện vật cũng chỉ là một phần gỗ mục còn lại mà thôi. Nguyên thủy, 5 cây Thẻ chưa có việc đánh số thứ tự, và việc đặt tên cũng là một điều còn nghi vấn, (chúng tôi xin trình bày vào đoạn sau của bài viết). Hiện tại, lần theo di tích có thể kể năm vị trí cắm Thẻ sau đây:<\/p>\n\n\n\n<p><strong>Đông Phương Thanh Đế&nbsp;<\/strong>(thờ tại Dinh Quan Thẻ số 1, xã Cần Đăng, huyện Châu Thành, tỉnh An Giang). Trước kia, nơi đây thuộc làng Vĩnh Hanh, nay thuộc xã Cần Đăng. Theo lời người giữ dinh, khi nội tổ của ông đến vùng đất này khai hoang mở đất làm ruộng hồi đầu thế kỷ XX, đã phát hiện có một cây gỗ có lẽ đã có từ rất lâu. Cây gỗ được chôn đứng dưới đất, chỉ nhú phần ngọn có hình búp sen trên mặt đất. Từ trụ gỗ ấy phát sinh nhiều chuyện lạ. Tương truyền, vào những đêm tịch mịch, người trong làng lại nghe tiếng trống thúc quân thì thùng vang lên từ hướng trụ gỗ nhưng đến gần thì tiếng trống im bặt. Trong làng, ai có đau bệnh, tai ương đều đến trước trụ gỗ thành tâm khấn nguyện cầu cho tai qua nạn khỏi. Khoảng năm Ất Dậu (1945), Đức Huỳnh Giáo Chủ có đến Khuyến nông – Thuyết pháp tại xã Bình Hòa (Châu Thành, An Giang). Nhân dịp ấy, ông chủ đất có đến thính pháp và được Đức Thầy cho biết trụ gỗ trong đất ông chính là cây Thẻ do Đức Cố Quản cắm khi xưa. Khi đào bới lên thì quả nhiên trên thân trụ có khắc dòng chữ “Bửu Sơn Kỳ Hương”. Ông bèn xây một ngôi thờ đơn sơ bằng tre lá để giữ gìn cây Thẻ. Trải qua quá trình tôn tạo, ngày nay cây Thẻ ấy đã được cắm khuất mình dưới lòng đất, bên trên là Bàn Thông Thiên, có “Quần Long Phục Thức” để trấn giữ sự trang nghiêm nơi Thẻ ngự.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/langthangangiang.net\/wp-content\/uploads\/2021\/09\/Dinh-quan-the-so-1-Can-Dang-Chau-Thanh-1024x698.jpg\" alt=\"Dinh Quan Thẻ số 1 (Cần Đăng - Châu Thành)\" class=\"wp-image-2231\" title=\"\"><figcaption class=\"wp-element-caption\">Dinh Quan Thẻ số 1 (Cần Đăng – Châu Thành)<\/figcaption><\/figure><\/div>\n\n\n<p><strong>Bắc Phương Hắc Đế<\/strong>&nbsp;(thờ tại Dinh Ông Thẻ số 2, xã Vĩnh Thạnh Trung, huyện Châu Phú, tỉnh An Giang). Cây Thẻ số 2 được Đức Cố Quản cắm bên bờ rạch Cây Gáo. Một thời gian sau, khi người dân phát hiện ra, họ đã lấy nón đội cho cây Thẻ. Thấy người dân ngày càng tín ngưỡng Thẻ ấy, hương cả làng Bình Long là ông Trần Văn Mỹ đã cho lập dinh thờ vào khoảng năm 1870. Năm 1930, dinh Ông Thẻ được trùng tu vững chãi hơn nhưng vẫn bằng tre lá. Năm 1956, dinh được xây dựng kiên cố với chánh điện hình bát giác. Năm 2016, dinh Ông Thẻ được trùng tu bề thế và trang nghiêm hơn đến ngày nay. Cây Thẻ tại dinh này hiện là Thẻ còn giữ được nguyên trạng nhất trong 5 cây Thẻ. Giữa chánh điện, cây Thẻ được quấn bằng vải đỏ, đặt trong lồng kính trang trọng cho người dân chiêm bái.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/langthangangiang.net\/wp-content\/uploads\/2021\/09\/Dinh-Ong-The-so-2-Vinh-Thanh-Trung-Chau-Phu-1024x768.jpg\" alt=\"Dinh &quot;Ông Thẻ&quot; số 2 (Vĩnh Thạnh Trung - Châu Phú)\" class=\"wp-image-2232\" title=\"\"><figcaption class=\"wp-element-caption\">Dinh “Ông Thẻ” số 2 (Vĩnh Thạnh Trung – Châu Phú)<\/figcaption><\/figure><\/div>\n\n\n<p><strong>Tây Phương Bạch Đế<\/strong>&nbsp;(thờ tại Bồng Lai Cổ Tự, xã Vĩnh Tế, Thành phố Châu Đốc, tỉnh An Giang). Cây Thẻ số 3 được cắm tại làng Vĩnh Tế, cập sát mé kinh Vĩnh Tế về hướng Campuchia. Thời gian 10 năm sau khi Đức Cố Quản cắm Thẻ, một người đệ tử khác của Đức Phật Thầy là Ông Đạo Lập, húy Phạm Thái Chung đã đến lập một ngôi chùa nhỏ tại đây, đặt tên là Bồng Lai, tục gọi là chùa “Bà Bài” vì khi xưa có một người đàn bà tên Bài sống tại đây (về sau có người đọc chạy chữ thành “Bài Bài”). Theo lời người dân kể lại, thời gian trước do quá tin tưởng nên có một số người đã đến đây đẽo cây Thẻ này về trị bệnh. Sau một thời gian lưu lạc, nhà chùa mới tìm lại được hai mảnh dài khoảng 3 tấc, ngang 1 tấc 5 phân và dày khoảng 6 phân. Về thân và gốc cây Thẻ còn lại nằm dưới hố sâu sau này cũng được đào lên. Năm 2020, di tích được trùng tu mới và xây dựng thêm Dinh Ông Thẻ số 3 bên hông chánh điện chùa Bồng Lai, hiện phần còn lại của cây Thẻ được quấn vải đỏ và đặt trong một lồng kính cho người dân chiêm bái.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/langthangangiang.net\/wp-content\/uploads\/2021\/09\/Di-tich-Ong-The-tai-Ba-Bai-Chau-Doc-768x1024.jpg\" alt=\"Di tích &quot;Ông Thẻ&quot; tại Bà Bài (Chấu Đốc)\" class=\"wp-image-2233\" title=\"\"><figcaption class=\"wp-element-caption\">Di tích “Ông Thẻ” tại Bà Bài (Chấu Đốc)<\/figcaption><\/figure><\/div>\n\n\n<p><strong>Nam Phương Xích Đế&nbsp;<\/strong>(thờ tại Đền Thờ Quản Cơ Trần Văn Thành, xã Vĩnh Phú, huyện Giang Thành, tỉnh Kiên Giang). Xưa kia, Thẻ này được cắm trong rừng tràm thuộc Vĩnh Điều, nay thuộc xã Vĩnh Phú. Đây là “Ông Thẻ” được phát hiện và thờ cúng sau cùng trong số 5 “Ông Thẻ”. Trải qua gần 150 năm ẩn trong rừng sâu, đến khoảng năm 1997, có nhóm người chuyên sưu tầm Nam dược từ thiện kể rằng họ được “Chư Thần” báo mộng liên tiếp ba hôm về việc đi tìm vị trí “Ông Thẻ” số 4. Theo đó, họ đi theo điềm mộng vào đến vị trí đền thờ hiện nay nhưng không tìm được dấu tích “Ông Thẻ” mà chỉ phát hiện một gò đất cao cùng những lời truyền về sự linh nghiệm xung quanh gò đất ấy. Cho rằng đó là vị trí cắm Thẻ nên họ đã lập nên một ngôi miếu nhỏ tạm bợ (tương tự như những miếu cô hồn ven đường) để hương khói và xin phép chính quyền địa phương được xây cất một ngôi thờ trang nghiêm tại đây. Tuy nhiên, do thiếu thông tin lịch sử và xuất phát từ những điềm mộng mị nên không thể thuyết phục nhà chức trách. Thời gian ấy, có số người hành nghề đồng bóng thường mượn nơi này để hoạt động nên ngôi miếu nhiều lần bị chính quyền địa phương tháo dỡ. Mỗi khi ngôi miếu bị san bằng thì người dân lại âm thầm xây cất mới, vòng tròn xây rồi dỡ ấy có thể kể trên mươi lần nhưng vẫn không xóa được lòng tín ngưỡng của người dân. Đến năm 2016, sau khi mọi thủ tục pháp lý được hợp pháp hóa, tín đồ trong giáo hệ Bửu Sơn Kỳ Hương vui mừng làm lễ khánh thành ngôi thờ mới, khang trang với tên gọi là Đền Thờ Quản Cơ Trần Văn Thành vì tưởng nhớ công ơn người cắm Thẻ. Hiện nay, tại đền thờ còn lưu giữ một thanh gươm và một số đồng tiền cổ, cùng một khúc gỗ hình con trâu đã mục là những hiện vật phát hiện được trong quá trình xây dựng. Tuy nhiên, về dấu vết cây Thẻ vẫn chưa tìm được vị trí chính xác.<\/p>\n\n\n\n<p><strong>Trung Ương Huỳnh Đế&nbsp;<\/strong>(Thiên Cẩm Sơn, xã An Hảo, huyện Tịnh Biên, tỉnh An Giang). Cây Thẻ số 5 hiện nay không có dấu tích gì về vị trí, chỉ biết được cắm trên núi Cấm, là cây thẻ ở vị trí trung tâm. Hiện nay, có nhiều người cho rằng “Ông Thẻ” số 5 được cắm tại hang Ông Thẻ (gần hang Bác Vật Lang). Khi đến đây, qua chỉ dẫn của nhiều đoàn hành hương khác nhau, chúng tôi phát hiện có hai trụ đá được cho là “Ông Thẻ”, một ở gần bàn thờ trước cửa hang, hai là vị trí nằm khuất trong hang (nếu không có người hướng dẫn sẽ khó phát hiện). Tuy nhiên, có thể đây chỉ là những trụ đá tự nhiên, vì không có căn cứ gì khẳng định đó là cây Thẻ do Đức Cố Quản cắm. Tuy nhiên, xung quanh khu vực cụm hang này còn nhiều điều huyền bí thu hút sự tín ngưỡng của người dân đến chiêm bái rất đông.<br>Như vậy, nếu đứng từ đỉnh núi Cấm nhìn xuống có thể thấy vị trí 5 cây Thẻ tạo thành thế “Ngũ Long Trấn Phục”, tại núi Cấm đặt một cây và 4 cây dưới đồng bằng. Nếu chỉ tính ở bốn phương thì hiện tại có hai “Ông Thẻ ẩn” và hai “Ông Thẻ hiện”. Dân gian cho rằng, khi 4 “Ông Thẻ” xung quanh đồng hiện ra là đến cuộc đổi dời theo thiên cơ như những lời Sấm mà các vị tiên giác trong giáo hệ Bửu Sơn Kỳ Hương đã cho biết trước.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/langthangangiang.net\/wp-content\/uploads\/2021\/09\/Thien-Cam-Son-Nui-Cam-Tinh-Bien-1024x577.jpg\" alt=\"Thiên Cẩm Sơn (Núi Cấm - Tịnh Biên)\" class=\"wp-image-2234\" title=\"\"><figcaption class=\"wp-element-caption\">Thiên Cẩm Sơn (Núi Cấm – Tịnh Biên)<\/figcaption><\/figure><\/div>\n\n\n<p><strong>NHỮNG CÂU CHUYỆN HUYỀN BÍ TỪ DÂN GIAN<\/strong><\/p>\n\n\n\n<p>Một số người ở miền Tây Nam Bộ do tư tưởng chịu ảnh hưởng từ môn Phong thủy (Geomancy) đã cho rằng con cháu họ Mạc ở Hà Tiên thấy vùng Thất Sơn có nhiều linh khí nên đã cắm bia đá để ếm cho vùng này không có người tài. Vì vậy, Đức Phật Thầy Tây An phải cho nhổ bia lên và cắm 5 “Ông Thẻ” để phá ếm và trấn giữ vùng địa linh. Trong quyển Thất Sơn Mầu Nhiệm của ông Dật Sĩ và cố giáo sư Nguyễn Văn Hầu có đoạn viết như sau: “…vào khoảng 1849 – 1856 Đức Phật Thầy Tây An đã cho Đức Cố Quản Thành trồng bốn cây Thẻ quanh vùng Thất Sơn. Ý chừng Ngài đã biết rõ sự trấn ếm của họ Mạc nên cắm Thẻ để trấn áp cho ếm mất thiêng đi, hoặc vì sự che chở cho anh linh vượng khí hay long huyệt nước Việt ta mà Ngài có phận sự phải làm!”.<\/p>\n\n\n\n<p>Nhiều người khác còn liên hệ những bia ếm ở Thất Sơn với truyền thuyết Cao Biền cỡi diều giấy bay đi khắp nơi tìm long mạch để trấn ếm nhằm tiêu diệt vượng khí nước Nam. Nguyên do vì tại vùng Thất Sơn hiện còn 2 giai thoại về việc phá “ếm độc” của những vị tiền nhân trong phái Bửu Sơn Kỳ Hương giai đoạn nửa sau thế kỷ XIX.<\/p>\n\n\n\n<p>Một là chuyện phá cái ếm dưới gốc ba cây da trên Thủy Đài Sơn (núi Nước, Ba Chúc – Tri Tôn) được Đức Bổn Sư Ngô Lợi (người khai sáng đạo Tứ Ân Hiếu Nghĩa) hướng dẫn cho các môn đồ đào lên và phá đi. Cái ếm ấy hiện không còn dấu tích.<\/p>\n\n\n\n<p>Hai là cái ếm do Ông Đạo Lập mang về đặt ở chùa Bồng Lai. Tương truyền, trong một lần trên đường từ núi Tà Lơn (Bokor) về Bà Bài đi qua Ton Hon (nay thuộc đất của Campuchia, đoạn nằm giữa đường từ Giang Thành đến Tà Keo), ông Đạo Lập đã khám phá ra một cây ếm bằng đá được chôn ở đó. Ông đã khai quật lên đục bỏ những chữ bùa rồi dùng xích sắt có yểm phù “trói” chân đế, phần chìm dưới đất của tấm bia để đảo ngược tác dụng. Có nghĩa là vùng đất bị trấn ếm sẽ nảy sinh nhiều nhân tài. Đó là lý do vì sao dù là bia trấn ếm nhưng người dân vẫn hương khói đến nay. Tấm bia đá ấy hiện còn lưu giữ phía sau chùa Bồng Lai, nhân dân lập một miếu nhỏ để thờ gọi là Miễu Ông Đá. Hiện trên tấm bia ấy chỉ còn đọc được vài chữ Hán: “Hoàng Thanh…. Càn Long ngũ thập thất niên, trọng thu cốc đán”. Nghĩa là: “Triều đại nhà Thanh, đời vua Càn Long năm thứ 57, giữa mùa thu đầu vụ mùa”.<\/p>\n\n\n\n<p>Từ những câu chuyện trên, trong dân gian tin tưởng rằng 5 “Ông Thẻ” trong hệ phái Bửu Sơn Kỳ Hương có công năng loại bỏ những sự trấn ếm của người Hoa đối với vùng đất “tiền Tam Giang – hậu Thất Lĩnh” linh thiêng này và giữ vững linh khí nơi các huyệt “Long đảnh” miền “Thất Sơn – Cửu Long”, hầu phát khai rực rỡ cho nước Việt Nam sau này. Người dân còn truyền tai nhau câu: “Cắm 5 Ông Thẻ, chẳng lẽ thua Tàu” và cho rằng chính Đức Phật Thầy Tây An đã khẳng định như thế.<\/p>\n\n\n\n<p>Quan trọng hơn, do xuất phát từ quan niệm của Bửu Sơn Kỳ Hương cho rằng Thất Sơn là vùng Thánh địa. “Bửu Sơn” tức núi báu là Thất Sơn, mà linh thiêng nhất là Thiên Cẩm Sơn tức núi Cấm. “Kỳ Hương” nghĩa là mùi hương lạ xuất phát từ Thất Sơn sẽ lan tỏa ra khắp năm châu thế giới. Hội Long Hoa sau thời Hạ Nguơn Mạt Pháp sẽ được Đức Phật Di Lặc thành lập ở Thất Sơn để đón nhận những người hiền đức. Ý nghĩa của việc cắm Thẻ là để xác định vùng Thánh địa, đồng thời trấn giữ sự mầu nhiệm thiêng liêng của nơi mà sau này hội Long Hoa sẽ diễn ra ở đó. Sau 3 tiếng sấm nổ long trời lở đất ở Thất Sơn, thì nơi ấy sẽ hiện ra đền đài cung điện bằng bảy báu nguy nga, tráng lệ. Đó là cơ sàng sảy, tuyển chọn người hữu đức để sống đời Thượng Nguơn Thánh Đức và trừng phạt những người hung ác theo luật nhân quả.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/langthangangiang.net\/wp-content\/uploads\/2021\/09\/Ngoi-tho-ong-the-so-2-1024x768.jpg\" alt=\"Ngôi thờ &quot;Ông Thẻ&quot; số 2 (Vĩnh Thạnh Trung)\" class=\"wp-image-2235\" title=\"\"><figcaption class=\"wp-element-caption\">Ngôi thờ “Ông Thẻ” số 2 (Vĩnh Thạnh Trung)<\/figcaption><\/figure><\/div>\n\n\n<p><strong>VÀI NHẬN XÉT CỦA NGƯỜI VIẾT<\/strong><\/p>\n\n\n\n<p><strong>Về tên gọi và số “Ông Thẻ”<\/strong>.<\/p>\n\n\n\n<p>Khi chúng tôi tra cứu lại tài liệu xưa nhất viết về việc cắm Thẻ của Đức Cố Quản là quyển “Tri Lai Bửu Tích”; và quyển “Thất Sơn Mầu Nhiệm” là quyển sách tiêu biểu được nhiều người lấy làm căn cứ khi viết về Thất Sơn. Có một phát hiện quan trọng là trong hai quyển ấy chỉ đề cập đến 4 “Ông Thẻ” mà thôi, như đoạn Giảng ở phần trên đã dẫn. Vả lại, trong hai tài liệu ấy cũng không đề cập đến số thứ tự của các “Ông Thẻ” và danh hiệu như ngày nay. Như vậy, việc người đời nay phân chia thứ tự “Ông Thẻ” theo số từ 1 đến 5 và đặt tôn hiệu là căn cứ vào đâu? Lần theo những tài liệu sưu tầm được, là những quyển Giảng xưa của phái Bửu Sơn Kỳ Hương. Trong quyển “Tiền Giảng Đức Phật Thầy Tây An” của Nguyễn Hữu Hiệp và Nguyễn Văn Hầu có một bài Giảng tựa “Năm Ông Mười Sầu”, dài 280 câu lục bát, nội dung hối thúc dân chúng tu hành để tránh oan khiên nghiệp chướng, phần lớn do thiên tai và chiến họa gây nên. Cuối Giảng ấy có những câu niệm như sau: “Nam mô Đông Phương Thanh Đế Chí Công Vương Phật\/ Nam mô Tây Phương Bạch Đế Lãng Công Vương Phật\/ Nam mô Nam Phương Xích Đế Bửu Công Vương Phật\/ Nam mô Bắc Phương Hắc Đế Hóa Công Vương Phật\/ Nam mô Trung ương Huỳnh Đế Đường Công Vương Phật”. Năm danh hiệu ấy được gọi chung là “Ngũ Công Vương Phật” – một trong số những đối tượng được tôn thờ trong phái Bửu Sơn Kỳ Hương. Như thế có thể xác định việc hình thành tín ngưỡng tôn sùng và đặt tên 5 “Ông Thẻ” phần nào có liên hệ từ tín ngưỡng thờ “Ngũ Công Vương Phật” ấy. Người ta đã ghép mỗi “Ông Thẻ” mang một ý nghĩa biểu trưng danh hiệu của một vị Phật theo phương vị ứng với Ngũ Hành. Nhưng như thế thì các số thứ tự xuất hiện từ đâu? Hiện rất khó xác định dân gian gọi các “Ông Thẻ” theo số thứ tự từ khi nào.<\/p>\n\n\n\n<p>Theo chúng tôi, các số thứ tự có thể được đặt ngẫu nhiên theo sự tiện đường từ Đông sang Tây. Xuất phát từ “Ông Thẻ” số 1 ở Cần Đăng, qua “Ông Thẻ” số 2 ở Vĩnh Thạnh Trung, lên “Ông Thẻ” số 3 ở Vĩnh Tế, kế vào “Ông Thẻ” số 4 ở Vĩnh Phú là tiện một lộ trình đi quanh vùng Thất Sơn rồi trở lại lên đỉnh núi ở trung tâm là “Ông Thẻ” số 5 tại Thiên Cẩm Sơn. Sở dĩ 4 “Ông Thẻ” trên địa bàn tỉnh An Giang lại không đặt số liền kề nhau từ 1 đến 5 mà lại dời số 4 đặt cho “Ông Thẻ” ở Kiên Giang rồi mới trở lại An Giang là số 5 sau cùng. Theo đây, một là có thể dân gian tính đếm từ các vị trí ở đồng bằng trước, kế đến mới kể vị trí trên non; hai là người ta ngầm ý dành để số 5 là con số quan trọng trong Cửu Tinh Đồ, ứng với hành Thổ, màu vàng, nằm ở Trung Ương để ám chỉ tầm quan trọng của Thiên Cẩm Sơn vậy.<\/p>\n\n\n\n<p><strong>Về sự thật cây ếm ở Thất Sơn<\/strong>.<\/p>\n\n\n\n<p>Do sự thiếu hiểu biết về lịch sử nên người ta thường gán ghép hai nhân vật người Trung Hoa là Cao Biền và Mạc Cửu là kẻ âm mưu trấn ếm phá hủy Long mạch vùng Thất Sơn. Tuy nhiên, thực tế Cao Biền (821-877) là một tướng lĩnh nhà Đường (Trung Hoa), ông là người đầu tiên trở thành Tiết độ sứ của trị sở Tĩnh Hải quân trong lịch sử Việt Nam, đã sống vào giai đoạn trước nhà Mạc ở Hà Tiên gần 1000 năm. Vào thời kỳ này, vùng Thất Sơn vốn thuộc vương quốc Phù Nam cổ, do hải xâm Holoxen IV đã bị chìm trong biển nước, người dân ở đây ly tán khắp nơi thì làm gì còn chỗ cho Cao Biền trấn ếm!<\/p>\n\n\n\n<p>Căn cứ vào hiện vật còn sót lại là cây ếm ở Bà Bài, theo những chữ còn đọc được có thể xác định niên đại của nó được chôn từ năm 1792, nghĩa là sau khi Mạc Cửu (1655-1735) qua đời 57 năm thì làm sao ông ấy có thể làm ếm được?<\/p>\n\n\n\n<p>Loại trừ hai nhân vật ấy, có người còn cho rằng việc dựng ếm là do con cháu họ Mạc làm nên. Tuy nhiên, theo một số nhà nghiên cứu thì tấm bia ấy không phải là bia ếm gì cả mà chỉ là loại cột mốc để xác định chủ quyền ranh giới của họ Mạc. Vì vào năm 1757, triều đình Chân Lạp lại rối loạn, đánh giết lẫn nhau. Nặc Tôn (Outey II) chạy sang Hà Tiên. Mạc Thiên Tứ đã cưu mang và giới thiệu Nặc Tôn lên Chúa Nguyễn. Chúa sắc cho Nặc Tôn làm vua nước Chân Lạp, sai Mạc Thiên Tứ cùng với tướng sĩ năm dinh hộ tống về nước. Nặc Tôn bèn dâng đất Tầm Phong Long cho Chúa Nguyễn. Bấy giờ Nặc Tôn lại cắt đất năm phủ: Hương Úc (Kompong Som), Cần Bột (Kampot), Sài Mạt (Cheal Meas), Chân Sum, Linh Quỳnh (vùng duyên hải từ Sré – Ambel đến Peam) để tạ ơn Mạc Thiên Tứ, sau đó Mạc Thiên Tứ lại đem đất ấy hiến cho triều đình. Có lẽ tấm bia này chỉ là cột mốc xác định ranh giới mà họ Mạc đã dựng lên.<\/p>\n\n\n\n<p>Nhưng theo suy nghĩ của người viết, có thể bia ấy lại không phải do họ Mạc dựng lên. Vì ai cũng biết rõ họ Mạc Hà Tiên xuất thân là những di thần nhà Minh, lưu vong sang Đại Việt vì bất phục nhà Thanh, có lý nào lại dùng niên hiệu nhà Thanh khắc trên bia đá của mình! (?)<\/p>\n\n\n\n<p>Cũng có ý kiến khác cho rằng, theo như cách bố trí chữ Hán trên bia đá ấy, có thể đấy chỉ là một tấm bia mộ nào đó của người Hoa mà phần chính văn đã phai mất, chỉ còn đọc được phần lạc khoản.<\/p>\n\n\n\n<p>Những sự giải thích trên không nhầm phủ nhận sự huyền bí của Thất Sơn, chủ ý chỉ mong đưa ra cách giải thích hợp lý nhất để phần đông lớp quần chúng bình dân tránh xa được những lời đồn thiếu căn cứ vậy.<\/p>\n\n\n\n<p><strong>Về ý nghĩa của việc cắm Thẻ của Bửu Sơn Kỳ Hương đối với tôn giáo.<\/strong><\/p>\n\n\n\n<p>Cũng theo đoạn Giảng trích dẫn ở phần trên, có thể thấy Sấm Giảng của Bửu Sơn Kỳ Hương chưa từng đề cập gì đến việc giải ếm người Hoa. Trong các tài liệu khác của Bửu Sơn Kỳ Hương cũng chỉ nói về sự linh hiển của vùng Thất Sơn mà thôi! Vì theo Đức Phật Thầy Tây An, Thất Sơn là nơi mở Hội Long Hoa sau này nên cần phải xác định ranh giới vùng linh địa và trấn giữ sự linh thiêng không cho “kẻ dữ” xâm hại, hầu: “Chừng Ông Cấm Thất Sơn xuất lộ\/ Lộ lầu đài Phật độ chúng sanh” (Tri Lai Bửu Tích). Đó là lằn ranh giới giữa sự lương hiền và điều hung ác, nếu ai không giữ lòng nhân đức thì đến thời kỳ sẽ không thể vào vùng linh địa để gặp Phật nghe kinh được! Như thế, việc cắm Thẻ góp phần xác định rằng Thất Sơn là vùng Thánh địa mà nhiều lần Đức Phật Thầy Tây An và các vị hiển đạo trong phái Bửu Sơn Kỳ Hương đã cho tín đồ mình biết trước vậy.<\/p>\n\n\n\n<p><strong>Về ý nghĩa của việc cắm Thẻ của Bửu Sơn Kỳ Hương đối với dân tộc.<\/strong><\/p>\n\n\n\n<p>Bỏ qua các yếu tố tâm linh. Ta thấy việc dựng cất các dinh “Ông Thẻ” của tín đồ Bửu Sơn Kỳ Hương là hoàn toàn phù hợp với nếp nghĩ lâu đời của dân gian miền Tây Nam Bộ. Nó giống như người ta dựng cất những ngôi miếu nhỏ vừa làm điểm thờ tự (thờ Thổ Thần), vừa làm ranh đất. Thông thường, kẻ có gian ý cũng không ai dám cả gan dời miếu để lấn ranh. Các dinh Ông Thẻ hiện nay đã đóng góp rất lớn vào việc bảo tồn những cổ vật là dấu tích của tiền nhân. Nó mang một ý nghĩa lịch sử và văn hóa vô cùng quan trọng về một thời kỳ khai phá và bảo vệ vùng biên cương Tây Nam tổ quốc của nhóm người quần cư tứ chiếng được hiệp nhất dưới ngọn cờ điều của Bửu Sơn Kỳ Hương. Vùng đất trong khu vực Thất Sơn có được làng mạc tụ cư và canh tác một phần là do công lao của những tín đồ Bửu Sơn Kỳ Hương khai khẩn vào thế kỷ thứ XIX. Chúng ta nhận thấy rằng việc cắm Thẻ chính là việc xác lập chủ quyền của tiền nhân khi đến khai phá vùng đất mới, một công cuộc lắm gian lao mà nhiều khi họ phải đánh đổi bằng mồ hôi, nước mắt và ngay cả bằng máu của chính mình. Nếu như nhắc đến Hà Nội là vùng đất ngàn năm văn hiến người ta liền nghĩ ngay đến “Thăng Long Tứ Trấn” là bốn ngôi đền thờ những vị Thần linh thiêng trấn giữ bốn hướng Đông, Tây, Nam, Bắc của kinh thành Thăng Long. Thăng Long tứ trấn không chỉ là những di tích lịch sử mà nơi đây còn là biểu tượng của đời sống tâm linh và văn hoá người Việt vùng cố đô. Cùng một ý nghĩa đó, khi nhắc đến vùng đất Thất Sơn, ta cũng biết về “Ngũ Long Trấn Phục” là một niềm tự hào của người dân miền Tây Nam tổ quốc, đó là nơi ghi lại dấu ấn của tiền nhân và hun đúc tinh thần cho con cháu ngàn sau vậy!<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>Nguồn tham khảo<\/p>\n<cite>Lang thang An Giang | <a href=\"https:\/\/langthangangiang.net\/2021\/09\/16\/huyen-bi-nam-ong-the-ngu-long-tran-phuc-vung-that-son\/\" target=\"_blank\" rel=\"noopener\">https:\/\/langthangangiang.net\/2021\/09\/16\/huyen-bi-nam-ong-the-ngu-long-tran-phuc-vung-that-son\/<\/a><\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>An Giang là vùng đất nổi tiếng không chỉ bởi thiên nhiên hữu tình, mà nơi đây còn sở hữu nhiều câu chuyện tâm linh huyền bí. Điển hình là dãy Thất Sơn hùng vĩ, nơi được các tín đồ Bửu Sơn Kỳ Hương xem là “núi báu” – tức non thiêng của trời đất. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3538,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[131],"tags":[],"_links":{"self":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3532"}],"collection":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/comments?post=3532"}],"version-history":[{"count":1,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3532\/revisions"}],"predecessor-version":[{"id":3537,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3532\/revisions\/3537"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media\/3538"}],"wp:attachment":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media?parent=3532"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/categories?post=3532"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/tags?post=3532"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}