{"id":3558,"date":"2024-05-17T10:04:42","date_gmt":"2024-05-17T03:04:42","guid":{"rendered":"https:\/\/captreonuisam.com\/?p=3558"},"modified":"2024-05-17T10:05:47","modified_gmt":"2024-05-17T03:05:47","slug":"hu-thuc-chuyen-nguoi-rung-o-nui-cam","status":"publish","type":"post","link":"https:\/\/captreonuisam.com\/hu-thuc-chuyen-nguoi-rung-o-nui-cam\/","title":{"rendered":"Hư thực chuyện “người rừng” ở núi Cấm"},"content":{"rendered":"\n<p><em>Xà niêng là cách gọi người rừng, hay quái vật lông lá đi lại như người, nhưng sống lẩn trốn trong rừng, trong hang hốc như người tiền sử. Xà niêng là cách gọi người rừng, hay quái vật lông lá đi lại như người, nhưng sống lẩn trốn trong rừng, trong hang hốc như người tiền sử.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>“Quái vật” bò sát<\/strong><\/h2>\n\n\n\n<p>Ngoài hổ mây, “trăn tinh”, là những quái vật mang tính huyền thoại, nửa thực, nửa hư, còn có con phướn, cũng là loài bò sát khổng lồ ở vùng Thất Sơn.<br>Theo lời đạo sĩ Ba Lưới (An Hảo, Tịnh Biên, An Giang), người tu hành trên núi Cấm 80 năm nay, thì con phướn cũng to lớn, mạnh mẽ, đi lại trên đọt cây tạo thành giông bão như hổ mây.<br>Con phướn chỉ khác hổ mây ở màu sắc hơi thẫm và cái đuôi hơi dẹt. Con phướn tuy to lớn, mạnh mẽ, nhưng lại rất nhát, thường tránh xa con người. Chỉ những đạo sĩ ẩn tu trong rừng, đi lại ngang dọc chốn rừng xanh mới may ra có cơ hội thấy nó.<\/p>\n\n\n\n<p>Xưa kia, con phướn thi thoảng bò ra khỏi rừng bắt trộm trâu, bò của dân. Người dân lùa trâu, bò vào ven rừng thả, nằm ngủ trên hòn đá, lúc tỉnh dậy mấy mất trâu bò là y rằng bị phướn ăn thịt. Từ mấy chục năm nay, không ai thấy con phướn nữa. Nó như mất hút khỏi Thất Sơn<\/p>\n\n\n\n<p>Loài bò sát nữa cũng cực kỳ to lớn, ấy là con rít. Theo đạo sĩ Ba Lưới, con rít có hình dáng tương tự con rết, có nhiều chân, đầu dẹp như cá trê, thân to bằng cái phích, nhưng chỉ dài cỡ một mét.<\/p>\n\n\n\n<p>Con rít thường bắt gà, vịt, chim chóc, cóc, ếch để ăn. Con rít rất độc, nhưng những người đi rừng thường bắt rít để làm thịt. Thịt rít nướng hay luộc có màu trắng, ăn dai và ngọt hơn thịt gà.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Xà niêng hay người rừng?<\/strong><\/h2>\n\n\n\n<p>Trong cuốn sách “Thất Sơn huyền bí” giới thiệu về núi Cấm, có nhắc đến quái vật lông lá, đi bằng hai chân, thoắt ẩn, thoắt hiện trong rừng rậm, mà không ít người đã từng gặp.<\/p>\n\n\n\n<p>Sách mô tả: “Dân gian vùng Thất Sơn thường kể cho nhau nghe nhiều huyền thoại về xà niêng, sống ở nơi rất hẻo lánh và luôn né tránh con người.<\/p>\n\n\n\n<p>Các truyền thuyết đều cho rằng xà niêng vốn là người đi rừng săn thú hoặc ngậm ngãi tìm trầm rồi lạc trong rừng sâu.<\/p>\n\n\n\n<p>Ăn tươi, nuốt sống lâu ngày, trúng độc khí rừng thiêng nên mình mẩy mọc đầy lông lá, cứng lưỡi không nói được tiếng người nữa, rồi dần quên luôn…”.<\/p>\n\n\n\n<p>Các nhà nghiên cứu cho rằng, chuyện xà niêng chỉ là huyền thoại, để giải thích những chuyện bí ẩn. Tuy nhiên, có người cho rằng đó là loài đười ươi từng có ở núi Cấm.<\/p>\n\n\n\n<p>Tuy nhiên, đạo sĩ Ba Lưới khẳng định xà niêng là loài có thật.<\/p>\n\n\n\n<p>Ông Ba Lưới cũng không rõ vì sao lại gọi là xà niêng, nhưng từ xa xưa các đạo sĩ tu ẩn trong rừng đã gọi như vậy. Xà niêng là cách gọi người rừng, hay quái vật lông lá đi lại như người, nhưng sống lẩn trốn trong rừng, trong hang hốc như người tiền sử.<\/p>\n\n\n\n<p>Xà niêng thường săn thú rừng để làm thức ăn và món khoái khẩu của nó là thịt sống.<\/p>\n\n\n\n<p>Đem chuyện xà niêng hỏi những cụ già sống quanh Thiên Cấm Sơn, tôi được nghe vô vàn những chuyện kỳ bí, rùng rợn về xà niêng.<\/p>\n\n\n\n<p>Nào là xà niêng hung dữ, răng nhọn lởm chởm, chuyên vồ thú và dùng răng xé thịt để ăn sống. Nào là xà niêng thường dùng lao phóng chết người và uống máu, ăn thịt người…<\/p>\n\n\n\n<p>Tuy nhiên, đạo sĩ Ba Lưới bác bỏ những lời đồn đại đó. Theo ông, xà niêng là loài vật hiền lành, thậm chí rất nhát. Xà niêng thường sống ở nơi hẻo lánh và trốn tránh con người.<\/p>\n\n\n\n<p>Bản thân ông Ba Lưới cũng có vài lần tận thấy xà niêng, nhưng đã cách nay hơn 60 năm. Ông chỉ được thấy xà niêng từ xa, chứ chưa giáp mặt nó.<\/p>\n\n\n\n<p>Theo đạo sĩ Ba Lưới, xà niêng không phải là một giống loài riêng, mà nó vốn là con người. Những con người này bị lạc trong rừng từ bé, được thú rừng nuôi dưỡng lớn lên.<\/p>\n\n\n\n<p>Sống cảnh rừng rú, hang động, ăn tươi nuốt sống lâu ngày, nên mình mẩy mọc đầy lông lá. Con người không nói chuyện, giao tiếp, nên lưỡi cứng lại, ú ớ không nói được tiếng người.<\/p>\n\n\n\n<p>Lần giở lại sách vở viết về đất phương Nam, thấy tác giả Châu Liêm có nhắc đến “quái vật” xà niêng vùng Thất Sơn trong tác phẩm “Biên thùy truyện ký”.<\/p>\n\n\n\n<p>Theo đó, thế kỷ 19, có một nhóm người yêu nước thành lập tổ chức chống Pháp. Họ lấy vùng rừng rậm Thất Sơn làm căn cứ hoạt động.<\/p>\n\n\n\n<p>Nhóm người này cũng có tổ chức, cơ cấu hẳn hoi, như “triều đình cõi trên”, có thánh mẫu, tiên nữ, quân sư, thừa tướng, lính tráng.<\/p>\n\n\n\n<p>Tổ chức được lòng dân chúng, nên ngày càng kêu gọi được nhiều người tham gia. Thế nhưng, thừa tướng Lưu Gia Bảo đã phản phúc, dẫn Tây cùng lính tráng tấn công bất ngờ “Thất Sơn động phủ”.<\/p>\n\n\n\n<p>Trước sức mạnh của hỏa lực, căn cứ tan tác. Thánh mẫu, tiên nữ bị bắt, nhốt vào hang. Một số chạy thoát vào rừng sâu, trốn biệt không ra nữa.<\/p>\n\n\n\n<p>Trong số những người trốn thoát, có thần y Đỗ Toàn Năng. Trong quá trình chạy trốn, ông gặp một đoàn thám hiểm khoa học người Anh.<\/p>\n\n\n\n<p>Nghe ông kể về xà niêng, các nhà khoa học thấy rất thú vị, nên quyết định cùng ông trở lại Thất Sơn để nghiên cứu. Mục đích chuyến đi là tìm kiếm những con vật có gốc gác thời tiền sử để nghiên cứu, chẳng hạn như đười ươi.<\/p>\n\n\n\n<p>Nhóm nhà khoa học Anh quốc được sự giúp sức của thần y Đỗ Toàn Năng, cùng một số nhân vật trong nhóm tổ chức chống Pháp trong vùng Thất Sơn, đã nhanh chóng bắt được một cặp xà niêng. Họ đã đưa cặp xà niêng xuống tàu đưa về nước.<\/p>\n\n\n\n<p>Sau khi các nhà khoa học cùng bác sĩ nghiên cứu, họ đã kết luận rằng, xà niêng chính là con người biến thành. Do những con người này sống trong rừng từ bé, được thú rừng nuôi dưỡng, nên đã biến thành xà niêng. Xà niêng có hành vi vừa giống động vật vừa giống người.<\/p>\n\n\n\n<p>Sau một thời gian được điều trị, chăm sóc tốt bằng Tây y và các phương thuốc bí truyền của thần y Đỗ Toàn Năng, cặp xà niêng này đã dần hồi phục trí nhớ, trở lại là con người, kể lại chuyện quá khứ.<\/p>\n\n\n\n<p>Theo tác giả Châu Liêm, xà niêng hay người rừng chỉ là huyền thoại. Người dân trong vùng đã giải thích những hiện tượng bí ẩn bằng tâm linh pha chút hoang đường vốn có của dân gian. Giải thích của tác giả Châu Liêm về xà niêng cũng giống với nhận định của đạo sĩ Ba Lưới.<\/p>\n\n\n\n<p>Dẫu chuyện xà niêng chỉ là huyền thoại, nhưng đó cũng là câu chuyện đẹp, tôn thêm vẻ linh thiêng cho vùng Thất Sơn huyền bí.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>Nguồn tham khảo<\/p>\n<cite><em>(Theo VTC News)<\/em><\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Xà niêng là cách gọi người rừng, hay quái vật lông lá đi lại như người, nhưng sống lẩn trốn trong rừng, trong hang hốc như người tiền sử. Xà niêng là cách gọi người rừng, hay quái vật lông lá đi lại như người, nhưng sống lẩn trốn trong rừng, trong hang hốc như [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3559,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[131],"tags":[],"_links":{"self":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3558"}],"collection":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/comments?post=3558"}],"version-history":[{"count":2,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3558\/revisions"}],"predecessor-version":[{"id":3561,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/posts\/3558\/revisions\/3561"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media\/3559"}],"wp:attachment":[{"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/media?parent=3558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/categories?post=3558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/captreonuisam.com\/wp-json\/wp\/v2\/tags?post=3558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}